[
  [
    "em",
    89542
  ],
  [
    "người",
    70898
  ],
  [
    "tình",
    69915
  ],
  [
    "một",
    60131
  ],
  [
    "về",
    58541
  ],
  [
    "con",
    55441
  ],
  [
    "anh",
    53252
  ],
  [
    "cho",
    49681
  ],
  [
    "ngày",
    48408
  ],
  [
    "đời",
    47565
  ],
  [
    "lòng",
    46402
  ],
  [
    "nhớ",
    46014
  ],
  [
    "có",
    45833
  ],
  [
    "không",
    45287
  ],
  [
    "là",
    43610
  ],
  [
    "đi",
    42216
  ],
  [
    "ta",
    41945
  ],
  [
    "thương",
    41647
  ],
  [
    "trời",
    41136
  ],
  [
    "xa",
    40587
  ],
  [
    "còn",
    40573
  ],
  [
    "yêu",
    39712
  ],
  [
    "ai",
    39669
  ],
  [
    "mình",
    37366
  ],
  [
    "lại",
    37316
  ],
  [
    "như",
    36429
  ],
  [
    "trong",
    36390
  ],
  [
    "thơ",
    35932
  ],
  [
    "đã",
    34409
  ],
  [
    "mẹ",
    33320
  ],
  [
    "hoa",
    33249
  ],
  [
    "đêm",
    32782
  ],
  [
    "mà",
    32344
  ],
  [
    "bao",
    32149
  ],
  [
    "để",
    31248
  ],
  [
    "gió",
    31084
  ],
  [
    "tôi",
    31081
  ],
  [
    "sao",
    30614
  ],
  [
    "năm",
    28756
  ],
  [
    "nhau",
    28439
  ],
  [
    "rồi",
    27301
  ],
  [
    "đâu",
    27117
  ],
  [
    "nhà",
    27048
  ],
  [
    "cũng",
    26963
  ],
  [
    "xuân",
    26715
  ],
  [
    "chẳng",
    26528
  ],
  [
    "đường",
    25733
  ],
  [
    "vẫn",
    25669
  ],
  [
    "mưa",
    25520
  ],
  [
    "chiều",
    25175
  ],
  [
    "lời",
    24873
  ],
  [
    "bên",
    24769
  ],
  [
    "quê",
    24649
  ],
  [
    "nước",
    24595
  ],
  [
    "làm",
    24538
  ],
  [
    "qua",
    24375
  ],
  [
    "vào",
    24300
  ],
  [
    "buồn",
    23981
  ],
  [
    "nắng",
    23621
  ],
  [
    "ơi",
    23433
  ],
  [
    "ra",
    23043
  ],
  [
    "vui",
    22685
  ],
  [
    "thì",
    22283
  ],
  [
    "hương",
    22201
  ],
  [
    "tay",
    22192
  ],
  [
    "giờ",
    21859
  ],
  [
    "nào",
    21770
  ],
  [
    "đến",
    21612
  ],
  [
    "xưa",
    21295
  ],
  [
    "cùng",
    21240
  ],
  [
    "trăng",
    21094
  ],
  [
    "nay",
    20919
  ],
  [
    "mơ",
    20693
  ],
  [
    "những",
    20590
  ],
  [
    "vàng",
    19460
  ],
  [
    "mong",
    19323
  ],
  [
    "tiếng",
    19292
  ],
  [
    "bóng",
    19116
  ],
  [
    "biết",
    18445
  ],
  [
    "sông",
    18121
  ],
  [
    "được",
    17852
  ],
  [
    "xanh",
    17840
  ],
  [
    "mùa",
    17810
  ],
  [
    "lên",
    17588
  ],
  [
    "đây",
    17333
  ],
  [
    "đôi",
    17063
  ],
  [
    "chờ",
    16988
  ],
  [
    "với",
    16815
  ],
  [
    "hồng",
    16787
  ],
  [
    "tháng",
    16786
  ],
  [
    "cười",
    16766
  ],
  [
    "đầu",
    16712
  ],
  [
    "thời",
    16680
  ],
  [
    "mắt",
    16626
  ],
  [
    "trên",
    16418
  ],
  [
    "mây",
    16374
  ],
  [
    "thu",
    16200
  ],
  [
    "nỗi",
    16049
  ],
  [
    "cả",
    15942
  ],
  [
    "này",
    15893
  ],
  [
    "chỉ",
    15805
  ],
  [
    "từ",
    15635
  ],
  [
    "thế",
    15630
  ],
  [
    "nơi",
    15596
  ],
  [
    "hai",
    15502
  ],
  [
    "thôi",
    15482
  ],
  [
    "thấy",
    15355
  ],
  [
    "mãi",
    15294
  ],
  [
    "phải",
    15164
  ],
  [
    "thân",
    14991
  ],
  [
    "chân",
    14925
  ],
  [
    "câu",
    14790
  ],
  [
    "khi",
    14707
  ],
  [
    "duyên",
    14675
  ],
  [
    "đông",
    14335
  ],
  [
    "đất",
    14278
  ],
  [
    "say",
    14241
  ],
  [
    "nghe",
    14151
  ],
  [
    "gì",
    14031
  ],
  [
    "ở",
    13997
  ],
  [
    "tìm",
    13968
  ],
  [
    "lá",
    13935
  ],
  [
    "gian",
    13923
  ],
  [
    "hồn",
    13854
  ],
  [
    "đau",
    13754
  ],
  [
    "mới",
    13694
  ],
  [
    "đồng",
    13679
  ],
  [
    "bay",
    13649
  ],
  [
    "thành",
    13544
  ],
  [
    "tim",
    13231
  ],
  [
    "tâm",
    13069
  ],
  [
    "nhiều",
    13016
  ],
  [
    "nhìn",
    12999
  ],
  [
    "đầy",
    12985
  ],
  [
    "cái",
    12968
  ],
  [
    "theo",
    12816
  ],
  [
    "cứ",
    12612
  ],
  [
    "vì",
    12530
  ],
  [
    "rơi",
    12511
  ],
  [
    "cuộc",
    12426
  ],
  [
    "đẹp",
    12397
  ],
  [
    "mai",
    12241
  ],
  [
    "sang",
    12237
  ],
  [
    "đợi",
    12204
  ],
  [
    "cô",
    12185
  ],
  [
    "cha",
    12116
  ],
  [
    "bờ",
    11963
  ],
  [
    "chung",
    11896
  ],
  [
    "mấy",
    11889
  ],
  [
    "sầu",
    11879
  ],
  [
    "chưa",
    11854
  ],
  [
    "sương",
    11851
  ],
  [
    "ba",
    11830
  ],
  [
    "ngồi",
    11788
  ],
  [
    "hay",
    11728
  ],
  [
    "cao",
    11657
  ],
  [
    "cánh",
    11558
  ],
  [
    "cây",
    11492
  ],
  [
    "bình",
    11485
  ],
  [
    "mộng",
    11387
  ],
  [
    "sống",
    11297
  ],
  [
    "vương",
    11256
  ],
  [
    "giữa",
    11223
  ],
  [
    "chồng",
    11143
  ],
  [
    "bạn",
    11126
  ],
  [
    "hết",
    11047
  ],
  [
    "cầu",
    11039
  ],
  [
    "dài",
    11032
  ],
  [
    "bước",
    10991
  ],
  [
    "của",
    10975
  ],
  [
    "mang",
    10963
  ],
  [
    "tuổi",
    10928
  ],
  [
    "sáng",
    10892
  ],
  [
    "hôm",
    10846
  ],
  [
    "nói",
    10731
  ],
  [
    "nên",
    10645
  ],
  [
    "đừng",
    10645
  ],
  [
    "áo",
    10639
  ],
  [
    "dòng",
    10595
  ],
  [
    "nhân",
    10504
  ],
  [
    "thêm",
    10483
  ],
  [
    "màu",
    10457
  ],
  [
    "đưa",
    10174
  ],
  [
    "sau",
    10162
  ],
  [
    "ông",
    10081
  ],
  [
    "xin",
    10044
  ],
  [
    "trắng",
    9918
  ],
  [
    "ngàn",
    9915
  ],
  [
    "ước",
    9904
  ],
  [
    "ấy",
    9866
  ],
  [
    "môi",
    9795
  ],
  [
    "từng",
    9728
  ],
  [
    "dân",
    9688
  ],
  [
    "quên",
    9654
  ],
  [
    "nàng",
    9628
  ],
  [
    "trường",
    9609
  ],
  [
    "lạnh",
    9608
  ],
  [
    "bến",
    9603
  ],
  [
    "tóc",
    9600
  ],
  [
    "vô",
    9591
  ],
  [
    "thật",
    9558
  ],
  [
    "chi",
    9543
  ],
  [
    "gặp",
    9447
  ],
  [
    "ngọt",
    9445
  ],
  [
    "sóng",
    9440
  ],
  [
    "nụ",
    9429
  ],
  [
    "công",
    9390
  ],
  [
    "sinh",
    9355
  ],
  [
    "hình",
    9294
  ],
  [
    "nồng",
    9256
  ],
  [
    "bà",
    9251
  ],
  [
    "sắc",
    9209
  ],
  [
    "biển",
    9126
  ],
  [
    "chơi",
    9119
  ],
  [
    "hàng",
    9095
  ],
  [
    "ấm",
    9089
  ],
  [
    "non",
    8942
  ],
  [
    "làng",
    8929
  ],
  [
    "lần",
    8801
  ],
  [
    "mê",
    8721
  ],
  [
    "tươi",
    8679
  ],
  [
    "muôn",
    8659
  ],
  [
    "vừa",
    8627
  ],
  [
    "ăn",
    8604
  ],
  [
    "gọi",
    8544
  ],
  [
    "đó",
    8504
  ],
  [
    "vợ",
    8501
  ],
  [
    "thắm",
    8458
  ],
  [
    "nghĩa",
    8380
  ],
  [
    "trôi",
    8323
  ],
  [
    "sâu",
    8155
  ],
  [
    "giấc",
    8095
  ],
  [
    "tiền",
    8060
  ],
  [
    "ru",
    7929
  ],
  [
    "niềm",
    7864
  ],
  [
    "ánh",
    7831
  ],
  [
    "lặng",
    7823
  ],
  [
    "gần",
    7816
  ],
  [
    "sớm",
    7738
  ],
  [
    "bỏ",
    7663
  ],
  [
    "ca",
    7613
  ],
  [
    "già",
    7569
  ],
  [
    "giọt",
    7529
  ],
  [
    "nửa",
    7527
  ],
  [
    "xinh",
    7509
  ],
  [
    "trao",
    7464
  ],
  [
    "lắm",
    7446
  ],
  [
    "lệ",
    7446
  ],
  [
    "chia",
    7437
  ],
  [
    "bây",
    7382
  ],
  [
    "gửi",
    7382
  ],
  [
    "tơ",
    7355
  ],
  [
    "trông",
    7327
  ],
  [
    "yên",
    7262
  ],
  [
    "đang",
    7162
  ],
  [
    "chim",
    7146
  ],
  [
    "vơi",
    7129
  ],
  [
    "cõi",
    7063
  ],
  [
    "thuyền",
    7054
  ],
  [
    "lo",
    6992
  ],
  [
    "chút",
    6955
  ],
  [
    "xuống",
    6932
  ],
  [
    "trái",
    6924
  ],
  [
    "nở",
    6906
  ],
  [
    "muốn",
    6900
  ],
  [
    "tan",
    6870
  ],
  [
    "núi",
    6861
  ],
  [
    "lâu",
    6808
  ],
  [
    "nhưng",
    6803
  ],
  [
    "lúc",
    6798
  ],
  [
    "thầm",
    6769
  ],
  [
    "thanh",
    6757
  ],
  [
    "mặt",
    6741
  ],
  [
    "phúc",
    6736
  ],
  [
    "kiếp",
    6726
  ],
  [
    "đứng",
    6722
  ],
  [
    "rằng",
    6711
  ],
  [
    "hôn",
    6692
  ],
  [
    "cuối",
    6689
  ],
  [
    "miền",
    6642
  ],
  [
    "cảnh",
    6639
  ],
  [
    "cách",
    6619
  ],
  [
    "trước",
    6609
  ],
  [
    "luôn",
    6588
  ],
  [
    "nhiêu",
    6580
  ],
  [
    "nam",
    6569
  ],
  [
    "chữ",
    6568
  ],
  [
    "đàn",
    6550
  ],
  [
    "nhỏ",
    6531
  ],
  [
    "mỗi",
    6496
  ],
  [
    "thơm",
    6484
  ],
  [
    "chuyện",
    6471
  ],
  [
    "giữ",
    6445
  ],
  [
    "tự",
    6427
  ],
  [
    "sẽ",
    6425
  ],
  [
    "trần",
    6417
  ],
  [
    "nghiêng",
    6386
  ],
  [
    "an",
    6369
  ],
  [
    "gái",
    6366
  ],
  [
    "ngang",
    6360
  ],
  [
    "ngoài",
    6357
  ],
  [
    "cháu",
    6357
  ],
  [
    "trăm",
    6355
  ],
  [
    "hòa",
    6353
  ],
  [
    "hỏi",
    6292
  ],
  [
    "điều",
    6287
  ],
  [
    "đón",
    6279
  ],
  [
    "hẹn",
    6278
  ],
  [
    "bạc",
    6270
  ],
  [
    "hồi",
    6240
  ],
  [
    "quá",
    6237
  ],
  [
    "cỏ",
    6212
  ],
  [
    "hoàng",
    6211
  ],
  [
    "tàn",
    6203
  ],
  [
    "lối",
    6175
  ],
  [
    "nhẹ",
    6171
  ],
  [
    "hạnh",
    6152
  ],
  [
    "ngơ",
    6144
  ],
  [
    "học",
    6105
  ],
  [
    "khổ",
    6068
  ],
  [
    "cơn",
    6064
  ],
  [
    "ngào",
    6056
  ],
  [
    "thiên",
    6053
  ],
  [
    "thay",
    6042
  ],
  [
    "trở",
    6017
  ],
  [
    "nằm",
    6000
  ],
  [
    "vắng",
    5959
  ],
  [
    "mười",
    5919
  ],
  [
    "cay",
    5905
  ],
  [
    "lạc",
    5903
  ],
  [
    "dù",
    5875
  ],
  [
    "linh",
    5874
  ],
  [
    "phố",
    5859
  ],
  [
    "hơn",
    5854
  ],
  [
    "trang",
    5849
  ],
  [
    "phương",
    5838
  ],
  [
    "êm",
    5827
  ],
  [
    "cần",
    5822
  ],
  [
    "thề",
    5809
  ],
  [
    "dáng",
    5766
  ],
  [
    "đỏ",
    5756
  ],
  [
    "ngủ",
    5752
  ],
  [
    "chúc",
    5744
  ],
  [
    "hát",
    5699
  ],
  [
    "chúng",
    5692
  ],
  [
    "vấn",
    5654
  ],
  [
    "vườn",
    5652
  ],
  [
    "thường",
    5651
  ],
  [
    "tràn",
    5650
  ],
  [
    "mái",
    5634
  ],
  [
    "má",
    5621
  ],
  [
    "tư",
    5611
  ],
  [
    "thức",
    5601
  ],
  [
    "chị",
    5545
  ],
  [
    "khó",
    5545
  ],
  [
    "tha",
    5543
  ],
  [
    "mất",
    5536
  ],
  [
    "kia",
    5533
  ],
  [
    "rất",
    5529
  ],
  [
    "tiên",
    5526
  ],
  [
    "tới",
    5479
  ],
  [
    "tím",
    5453
  ],
  [
    "cảm",
    5431
  ],
  [
    "các",
    5402
  ],
  [
    "đào",
    5390
  ],
  [
    "đành",
    5374
  ],
  [
    "bốn",
    5348
  ],
  [
    "ôm",
    5347
  ],
  [
    "phận",
    5341
  ],
  [
    "dưới",
    5338
  ],
  [
    "tương",
    5318
  ],
  [
    "mọi",
    5300
  ],
  [
    "canh",
    5267
  ],
  [
    "trẻ",
    5265
  ],
  [
    "lấy",
    5257
  ],
  [
    "lành",
    5217
  ],
  [
    "vần",
    5217
  ],
  [
    "hiền",
    5206
  ],
  [
    "mênh",
    5199
  ],
  [
    "đơn",
    5167
  ],
  [
    "vời",
    5158
  ],
  [
    "mờ",
    5155
  ],
  [
    "đình",
    5139
  ],
  [
    "tròn",
    5137
  ],
  [
    "vai",
    5117
  ],
  [
    "khắp",
    5116
  ],
  [
    "ân",
    5103
  ],
  [
    "thăm",
    5084
  ],
  [
    "chiến",
    5072
  ],
  [
    "hãy",
    5060
  ],
  [
    "quanh",
    5013
  ],
  [
    "minh",
    5000
  ],
  [
    "buông",
    4999
  ],
  [
    "mừng",
    4992
  ],
  [
    "càng",
    4989
  ],
  [
    "đò",
    4984
  ],
  [
    "xót",
    4963
  ],
  [
    "hoài",
    4947
  ],
  [
    "ngắm",
    4945
  ],
  [
    "rượu",
    4941
  ],
  [
    "thả",
    4934
  ],
  [
    "rừng",
    4921
  ],
  [
    "hội",
    4911
  ],
  [
    "thuở",
    4892
  ],
  [
    "kẻ",
    4889
  ],
  [
    "xao",
    4879
  ],
  [
    "vòng",
    4877
  ],
  [
    "khúc",
    4850
  ],
  [
    "cành",
    4842
  ],
  [
    "nặng",
    4830
  ],
  [
    "âm",
    4806
  ],
  [
    "cũ",
    4759
  ],
  [
    "tin",
    4738
  ],
  [
    "đắng",
    4735
  ],
  [
    "nghĩ",
    4723
  ],
  [
    "việt",
    4723
  ],
  [
    "tặng",
    4719
  ],
  [
    "cửa",
    4709
  ],
  [
    "phai",
    4708
  ],
  [
    "trọn",
    4698
  ],
  [
    "gia",
    4693
  ],
  [
    "bát",
    4680
  ],
  [
    "bác",
    4666
  ],
  [
    "ngời",
    4645
  ],
  [
    "bằng",
    4615
  ],
  [
    "ngẩn",
    4613
  ],
  [
    "chốn",
    4586
  ],
  [
    "đổi",
    4581
  ],
  [
    "việc",
    4572
  ],
  [
    "chàng",
    4557
  ],
  [
    "đà",
    4557
  ],
  [
    "kết",
    4552
  ],
  [
    "nghèo",
    4550
  ],
  [
    "mông",
    4547
  ],
  [
    "cơm",
    4532
  ],
  [
    "hè",
    4492
  ],
  [
    "may",
    4450
  ],
  [
    "vọng",
    4445
  ],
  [
    "lớn",
    4442
  ],
  [
    "khóc",
    4420
  ],
  [
    "sân",
    4412
  ],
  [
    "ngập",
    4405
  ],
  [
    "bàn",
    4395
  ],
  [
    "dạ",
    4387
  ],
  [
    "ơn",
    4382
  ],
  [
    "trưa",
    4379
  ],
  [
    "đổ",
    4377
  ],
  [
    "mặc",
    4367
  ],
  [
    "phong",
    4361
  ],
  [
    "ngay",
    4347
  ],
  [
    "son",
    4339
  ],
  [
    "mòn",
    4337
  ],
  [
    "lưng",
    4316
  ],
  [
    "nữa",
    4311
  ],
  [
    "dịu",
    4298
  ],
  [
    "hồ",
    4290
  ],
  [
    "phần",
    4278
  ],
  [
    "riêng",
    4277
  ],
  [
    "nổi",
    4275
  ],
  [
    "hạt",
    4272
  ],
  [
    "la",
    4267
  ],
  [
    "hạ",
    4260
  ],
  [
    "bồi",
    4260
  ],
  [
    "đem",
    4237
  ],
  [
    "đong",
    4237
  ],
  [
    "nợ",
    4204
  ],
  [
    "mặn",
    4199
  ],
  [
    "xe",
    4178
  ],
  [
    "mua",
    4175
  ],
  [
    "tưởng",
    4174
  ],
  [
    "chào",
    4166
  ],
  [
    "ngọn",
    4145
  ],
  [
    "quân",
    4134
  ],
  [
    "khuya",
    4116
  ],
  [
    "bão",
    4106
  ],
  [
    "màng",
    4102
  ],
  [
    "ngây",
    4096
  ],
  [
    "giá",
    4089
  ],
  [
    "xem",
    4079
  ],
  [
    "lung",
    4067
  ],
  [
    "đủ",
    4065
  ],
  [
    "đá",
    4031
  ],
  [
    "hoang",
    4031
  ],
  [
    "vang",
    4019
  ],
  [
    "mời",
    4017
  ],
  [
    "viết",
    4012
  ],
  [
    "thể",
    4004
  ],
  [
    "ly",
    3988
  ],
  [
    "quan",
    3987
  ],
  [
    "sa",
    3986
  ],
  [
    "nhịp",
    3983
  ],
  [
    "chiếc",
    3981
  ],
  [
    "rời",
    3973
  ],
  [
    "lục",
    3971
  ],
  [
    "chín",
    3958
  ],
  [
    "nó",
    3956
  ],
  [
    "vội",
    3955
  ],
  [
    "dâng",
    3923
  ],
  [
    "bồng",
    3921
  ],
  [
    "lỡ",
    3898
  ],
  [
    "tranh",
    3875
  ],
  [
    "bỗng",
    3867
  ],
  [
    "khói",
    3863
  ],
  [
    "lửa",
    3862
  ],
  [
    "niệm",
    3861
  ],
  [
    "hóa",
    3858
  ],
  [
    "long",
    3848
  ],
  [
    "bài",
    3844
  ],
  [
    "rụng",
    3838
  ],
  [
    "nhạt",
    3838
  ],
  [
    "hành",
    3833
  ],
  [
    "lúa",
    3833
  ],
  [
    "tuyệt",
    3797
  ],
  [
    "vơ",
    3771
  ],
  [
    "đắm",
    3767
  ],
  [
    "dấu",
    3761
  ],
  [
    "nao",
    3740
  ],
  [
    "bông",
    3739
  ],
  [
    "bán",
    3728
  ],
  [
    "trải",
    3716
  ],
  [
    "ban",
    3703
  ],
  [
    "thầy",
    3697
  ],
  [
    "tết",
    3697
  ],
  [
    "đánh",
    3689
  ],
  [
    "thần",
    3664
  ],
  [
    "sức",
    3664
  ],
  [
    "tên",
    3663
  ],
  [
    "thờ",
    3651
  ],
  [
    "tài",
    3643
  ],
  [
    "vậy",
    3635
  ],
  [
    "thiết",
    3629
  ],
  [
    "chợ",
    3628
  ],
  [
    "mềm",
    3611
  ],
  [
    "thi",
    3609
  ],
  [
    "trung",
    3589
  ],
  [
    "mươi",
    3584
  ],
  [
    "mở",
    3582
  ],
  [
    "ngóng",
    3575
  ],
  [
    "hờn",
    3572
  ],
  [
    "dần",
    3563
  ],
  [
    "kỷ",
    3545
  ],
  [
    "dịch",
    3541
  ],
  [
    "cau",
    3540
  ],
  [
    "nữ",
    3532
  ],
  [
    "quen",
    3529
  ],
  [
    "gầy",
    3524
  ],
  [
    "trai",
    3519
  ],
  [
    "bất",
    3515
  ],
  [
    "ngỡ",
    3511
  ],
  [
    "ngờ",
    3506
  ],
  [
    "xong",
    3489
  ],
  [
    "phiền",
    3482
  ],
  [
    "khơi",
    3479
  ],
  [
    "tối",
    3460
  ],
  [
    "tỏa",
    3447
  ],
  [
    "trầu",
    3440
  ],
  [
    "sợi",
    3425
  ],
  [
    "dương",
    3413
  ],
  [
    "lao",
    3412
  ],
  [
    "ngọc",
    3404
  ],
  [
    "giăng",
    3402
  ],
  [
    "ướt",
    3401
  ],
  [
    "mau",
    3393
  ],
  [
    "ý",
    3383
  ],
  [
    "hơi",
    3376
  ],
  [
    "gánh",
    3369
  ],
  [
    "xây",
    3353
  ],
  [
    "thưa",
    3345
  ],
  [
    "tinh",
    3336
  ],
  [
    "sự",
    3331
  ],
  [
    "bảo",
    3327
  ],
  [
    "họ",
    3326
  ],
  [
    "tấm",
    3317
  ],
  [
    "sơn",
    3316
  ],
  [
    "than",
    3314
  ],
  [
    "quả",
    3310
  ],
  [
    "dẫu",
    3305
  ],
  [
    "bởi",
    3297
  ],
  [
    "khắc",
    3296
  ],
  [
    "giao",
    3289
  ],
  [
    "nhiên",
    3287
  ],
  [
    "du",
    3286
  ],
  [
    "suốt",
    3280
  ],
  [
    "mù",
    3280
  ],
  [
    "cá",
    3278
  ],
  [
    "liền",
    3277
  ],
  [
    "dâu",
    3272
  ],
  [
    "chảy",
    3264
  ],
  [
    "bề",
    3261
  ],
  [
    "thềm",
    3255
  ],
  [
    "thủy",
    3252
  ],
  [
    "và",
    3252
  ],
  [
    "gieo",
    3237
  ],
  [
    "danh",
    3235
  ],
  [
    "đứa",
    3235
  ],
  [
    "ái",
    3234
  ],
  [
    "tà",
    3227
  ],
  [
    "ghi",
    3223
  ],
  [
    "bắc",
    3222
  ],
  [
    "đa",
    3205
  ],
  [
    "soi",
    3203
  ],
  [
    "lai",
    3194
  ],
  [
    "toàn",
    3169
  ],
  [
    "cầm",
    3168
  ],
  [
    "nếu",
    3167
  ],
  [
    "khôn",
    3163
  ],
  [
    "phủ",
    3163
  ],
  [
    "mát",
    3162
  ],
  [
    "da",
    3157
  ],
  [
    "trả",
    3156
  ],
  [
    "tỏ",
    3126
  ],
  [
    "buổi",
    3118
  ],
  [
    "nuôi",
    3116
  ],
  [
    "bướm",
    3106
  ],
  [
    "lan",
    3106
  ],
  [
    "phượng",
    3101
  ],
  [
    "hỡi",
    3095
  ],
  [
    "trách",
    3079
  ],
  [
    "héo",
    3076
  ],
  [
    "nguyên",
    3074
  ],
  [
    "lẽ",
    3073
  ],
  [
    "bắt",
    3063
  ],
  [
    "mỏi",
    3056
  ],
  [
    "ao",
    3054
  ],
  [
    "vùng",
    3053
  ],
  [
    "dại",
    3048
  ],
  [
    "tỉnh",
    3041
  ],
  [
    "ngân",
    3041
  ],
  [
    "xóm",
    3040
  ],
  [
    "đồi",
    3036
  ],
  [
    "cờ",
    3033
  ],
  [
    "biệt",
    3030
  ],
  [
    "lạ",
    3002
  ],
  [
    "nguồn",
    3001
  ],
  [
    "chăm",
    2997
  ],
  [
    "mày",
    2980
  ],
  [
    "sợ",
    2978
  ],
  [
    "nguyện",
    2978
  ],
  [
    "đê",
    2965
  ],
  [
    "rạng",
    2956
  ],
  [
    "động",
    2951
  ],
  [
    "tận",
    2944
  ],
  [
    "hư",
    2941
  ],
  [
    "suối",
    2939
  ],
  [
    "ngần",
    2922
  ],
  [
    "hiu",
    2916
  ],
  [
    "khát",
    2915
  ],
  [
    "khăn",
    2912
  ],
  [
    "xuôi",
    2908
  ],
  [
    "tựa",
    2907
  ],
  [
    "rộng",
    2906
  ],
  [
    "khỏe",
    2906
  ],
  [
    "tính",
    2898
  ],
  [
    "nhung",
    2889
  ],
  [
    "chắc",
    2887
  ],
  [
    "lưu",
    2885
  ],
  [
    "nhanh",
    2883
  ],
  [
    "chớ",
    2882
  ],
  [
    "tuôn",
    2880
  ],
  [
    "chợt",
    2861
  ],
  [
    "hiểu",
    2861
  ],
  [
    "đèn",
    2860
  ],
  [
    "nét",
    2860
  ],
  [
    "thang",
    2845
  ],
  [
    "rộn",
    2843
  ],
  [
    "vài",
    2821
  ],
  [
    "chết",
    2820
  ],
  [
    "trầm",
    2808
  ],
  [
    "uống",
    2804
  ],
  [
    "chịu",
    2803
  ],
  [
    "thiếu",
    2800
  ],
  [
    "cơ",
    2799
  ],
  [
    "bâng",
    2794
  ],
  [
    "chìm",
    2789
  ],
  [
    "khách",
    2787
  ],
  [
    "xôi",
    2784
  ],
  [
    "cố",
    2784
  ],
  [
    "mảnh",
    2779
  ],
  [
    "hò",
    2778
  ],
  [
    "kinh",
    2776
  ],
  [
    "lũ",
    2773
  ],
  [
    "che",
    2772
  ],
  [
    "ruộng",
    2764
  ],
  [
    "cung",
    2760
  ],
  [
    "bụi",
    2758
  ],
  [
    "thích",
    2751
  ],
  [
    "tại",
    2751
  ],
  [
    "văn",
    2749
  ],
  [
    "trùng",
    2741
  ],
  [
    "bệnh",
    2738
  ],
  [
    "nhận",
    2729
  ],
  [
    "nhé",
    2715
  ],
  [
    "dạt",
    2700
  ],
  [
    "giúp",
    2696
  ],
  [
    "thở",
    2691
  ],
  [
    "ngậm",
    2683
  ],
  [
    "vu",
    2676
  ],
  [
    "giận",
    2676
  ],
  [
    "cạn",
    2666
  ],
  [
    "chùa",
    2666
  ],
  [
    "đậm",
    2664
  ],
  [
    "chan",
    2660
  ],
  [
    "thông",
    2658
  ],
  [
    "à",
    2656
  ],
  [
    "nối",
    2649
  ],
  [
    "lẻ",
    2649
  ],
  [
    "tổ",
    2644
  ],
  [
    "tây",
    2643
  ],
  [
    "cò",
    2641
  ],
  [
    "nẻo",
    2633
  ],
  [
    "hà",
    2626
  ],
  [
    "ngon",
    2625
  ],
  [
    "bầu",
    2621
  ],
  [
    "hờ",
    2615
  ],
  [
    "đen",
    2613
  ],
  [
    "phật",
    2610
  ],
  [
    "ngát",
    2605
  ],
  [
    "khuâng",
    2603
  ],
  [
    "số",
    2601
  ],
  [
    "ngõ",
    2600
  ],
  [
    "dưng",
    2595
  ],
  [
    "tre",
    2593
  ],
  [
    "ngất",
    2591
  ],
  [
    "vạn",
    2591
  ],
  [
    "phòng",
    2584
  ],
  [
    "ngùi",
    2572
  ],
  [
    "khô",
    2567
  ],
  [
    "nhòa",
    2565
  ],
  [
    "côi",
    2555
  ],
  [
    "to",
    2543
  ],
  [
    "vẹn",
    2539
  ],
  [
    "trò",
    2535
  ],
  [
    "kiếm",
    2530
  ],
  [
    "đại",
    2529
  ],
  [
    "tai",
    2525
  ],
  [
    "nhờ",
    2517
  ],
  [
    "vượt",
    2506
  ],
  [
    "quay",
    2502
  ],
  [
    "tiếc",
    2497
  ],
  [
    "mối",
    2492
  ],
  [
    "cà",
    2492
  ],
  [
    "xứ",
    2492
  ],
  [
    "gà",
    2491
  ],
  [
    "giàu",
    2480
  ],
  [
    "quốc",
    2471
  ],
  [
    "nát",
    2469
  ],
  [
    "thoảng",
    2461
  ],
  [
    "đức",
    2456
  ],
  [
    "sẻ",
    2456
  ],
  [
    "u",
    2454
  ],
  [
    "chăng",
    2452
  ],
  [
    "dành",
    2452
  ],
  [
    "vỡ",
    2449
  ],
  [
    "nhặt",
    2448
  ],
  [
    "lang",
    2445
  ],
  [
    "thoáng",
    2441
  ],
  [
    "thổi",
    2423
  ],
  [
    "phù",
    2420
  ],
  [
    "thừa",
    2418
  ],
  [
    "bơ",
    2416
  ],
  [
    "mi",
    2413
  ],
  [
    "manh",
    2412
  ],
  [
    "miên",
    2409
  ],
  [
    "làn",
    2408
  ],
  [
    "tử",
    2405
  ],
  [
    "liêu",
    2394
  ],
  [
    "nhất",
    2391
  ],
  [
    "lay",
    2380
  ],
  [
    "rực",
    2377
  ],
  [
    "chao",
    2372
  ],
  [
    "ràng",
    2368
  ],
  [
    "tất",
    2360
  ],
  [
    "kêu",
    2358
  ],
  [
    "đội",
    2352
  ],
  [
    "phân",
    2351
  ],
  [
    "trào",
    2346
  ],
  [
    "máu",
    2344
  ],
  [
    "hùng",
    2340
  ],
  [
    "vất",
    2340
  ],
  [
    "nhạc",
    2316
  ],
  [
    "sen",
    2308
  ],
  [
    "nâng",
    2306
  ],
  [
    "phút",
    2302
  ],
  [
    "bé",
    2291
  ],
  [
    "vẻ",
    2287
  ],
  [
    "trâu",
    2287
  ],
  [
    "ve",
    2285
  ],
  [
    "rưng",
    2283
  ],
  [
    "gối",
    2281
  ],
  [
    "diều",
    2280
  ],
  [
    "im",
    2276
  ],
  [
    "vững",
    2274
  ],
  [
    "lễ",
    2272
  ],
  [
    "xác",
    2272
  ],
  [
    "tiêu",
    2269
  ],
  [
    "se",
    2266
  ],
  [
    "bể",
    2260
  ],
  [
    "tê",
    2260
  ],
  [
    "ngả",
    2258
  ],
  [
    "dào",
    2257
  ],
  [
    "hằng",
    2255
  ],
  [
    "đùa",
    2253
  ],
  [
    "chạy",
    2246
  ],
  [
    "khoe",
    2244
  ],
  [
    "man",
    2244
  ],
  [
    "cổ",
    2243
  ],
  [
    "độ",
    2241
  ],
  [
    "tám",
    2240
  ],
  [
    "phụ",
    2236
  ],
  [
    "giang",
    2233
  ],
  [
    "hào",
    2232
  ],
  [
    "thèm",
    2230
  ],
  [
    "vả",
    2226
  ],
  [
    "thứ",
    2223
  ],
  [
    "đạo",
    2222
  ],
  [
    "phiêu",
    2215
  ],
  [
    "dễ",
    2213
  ],
  [
    "bày",
    2212
  ],
  [
    "ôi",
    2210
  ],
  [
    "ngược",
    2204
  ],
  [
    "bị",
    2201
  ],
  [
    "dặm",
    2197
  ],
  [
    "chén",
    2190
  ],
  [
    "thị",
    2184
  ],
  [
    "muộn",
    2179
  ],
  [
    "khỏi",
    2179
  ],
  [
    "tung",
    2176
  ],
  [
    "bè",
    2175
  ],
  [
    "men",
    2162
  ],
  [
    "in",
    2161
  ],
  [
    "rối",
    2159
  ],
  [
    "quyết",
    2157
  ],
  [
    "khác",
    2145
  ],
  [
    "vị",
    2144
  ],
  [
    "biếc",
    2139
  ],
  [
    "vân",
    2129
  ],
  [
    "cát",
    2127
  ],
  [
    "bàng",
    2127
  ],
  [
    "bố",
    2114
  ],
  [
    "co",
    2112
  ],
  [
    "heo",
    2107
  ],
  [
    "thôn",
    2107
  ],
  [
    "tham",
    2091
  ],
  [
    "cày",
    2091
  ],
  [
    "kỳ",
    2084
  ],
  [
    "giống",
    2084
  ],
  [
    "châu",
    2077
  ],
  [
    "gương",
    2077
  ],
  [
    "điểm",
    2077
  ],
  [
    "rau",
    2076
  ],
  [
    "đảo",
    2076
  ],
  [
    "vỗ",
    2074
  ],
  [
    "vi",
    2073
  ],
  [
    "chất",
    2071
  ],
  [
    "đúng",
    2061
  ],
  [
    "mầu",
    2061
  ],
  [
    "no",
    2060
  ],
  [
    "trống",
    2056
  ],
  [
    "rào",
    2053
  ],
  [
    "đàng",
    2052
  ],
  [
    "kéo",
    2052
  ],
  [
    "lắng",
    2051
  ],
  [
    "chê",
    2050
  ],
  [
    "hao",
    2048
  ],
  [
    "bời",
    2044
  ],
  [
    "dậy",
    2042
  ],
  [
    "ngã",
    2041
  ],
  [
    "tốt",
    2039
  ],
  [
    "hữu",
    2036
  ],
  [
    "chiêm",
    2030
  ],
  [
    "miệng",
    2030
  ],
  [
    "âu",
    2024
  ],
  [
    "dàng",
    2023
  ],
  [
    "thực",
    2019
  ],
  [
    "quà",
    2015
  ],
  [
    "sai",
    2012
  ],
  [
    "dây",
    2007
  ],
  [
    "quần",
    2005
  ],
  [
    "tái",
    2002
  ],
  [
    "nội",
    1996
  ],
  [
    "mồ",
    1989
  ],
  [
    "sáo",
    1987
  ],
  [
    "ngà",
    1987
  ],
  [
    "dựng",
    1983
  ],
  [
    "ngại",
    1983
  ],
  [
    "bềnh",
    1983
  ],
  [
    "đài",
    1982
  ],
  [
    "bảy",
    1980
  ],
  [
    "ngoan",
    1977
  ],
  [
    "dập",
    1975
  ],
  [
    "nhàng",
    1975
  ],
  [
    "hiên",
    1969
  ],
  [
    "giông",
    1964
  ],
  [
    "pha",
    1964
  ],
  [
    "mùi",
    1960
  ],
  [
    "sáu",
    1959
  ],
  [
    "chỗ",
    1957
  ],
  [
    "chừng",
    1947
  ],
  [
    "dở",
    1946
  ],
  [
    "rét",
    1945
  ],
  [
    "đói",
    1941
  ],
  [
    "phía",
    1939
  ],
  [
    "bấy",
    1933
  ],
  [
    "kiều",
    1931
  ],
  [
    "gom",
    1931
  ],
  [
    "dầu",
    1930
  ],
  [
    "vầng",
    1925
  ],
  [
    "cháy",
    1923
  ],
  [
    "thấp",
    1919
  ],
  [
    "đoàn",
    1916
  ],
  [
    "đều",
    1909
  ],
  [
    "khờ",
    1908
  ],
  [
    "phơi",
    1905
  ],
  [
    "định",
    1899
  ],
  [
    "chính",
    1899
  ],
  [
    "hững",
    1897
  ],
  [
    "chăn",
    1893
  ],
  [
    "rõ",
    1892
  ],
  [
    "lơ",
    1891
  ],
  [
    "ghé",
    1881
  ],
  [
    "si",
    1881
  ],
  [
    "nương",
    1879
  ],
  [
    "hiện",
    1876
  ],
  [
    "gạo",
    1876
  ],
  [
    "triền",
    1872
  ],
  [
    "điệu",
    1871
  ],
  [
    "trồng",
    1869
  ],
  [
    "tần",
    1866
  ],
  [
    "nghìn",
    1859
  ],
  [
    "tội",
    1851
  ],
  [
    "ấp",
    1850
  ],
  [
    "vật",
    1847
  ],
  [
    "dung",
    1846
  ],
  [
    "nông",
    1846
  ],
  [
    "ít",
    1845
  ],
  [
    "xiêu",
    1842
  ],
  [
    "tơi",
    1840
  ],
  [
    "cong",
    1839
  ],
  [
    "kính",
    1838
  ],
  [
    "tri",
    1834
  ],
  [
    "nàn",
    1834
  ],
  [
    "mạnh",
    1834
  ],
  [
    "nắm",
    1831
  ],
  [
    "nan",
    1830
  ],
  [
    "tao",
    1829
  ],
  [
    "tường",
    1828
  ],
  [
    "dệt",
    1826
  ],
  [
    "vinh",
    1823
  ],
  [
    "ong",
    1823
  ],
  [
    "đếm",
    1822
  ],
  [
    "viên",
    1811
  ],
  [
    "góc",
    1809
  ],
  [
    "chênh",
    1807
  ],
  [
    "đan",
    1805
  ],
  [
    "thỏa",
    1802
  ],
  [
    "dạy",
    1797
  ],
  [
    "não",
    1797
  ],
  [
    "gót",
    1796
  ],
  [
    "dạo",
    1794
  ],
  [
    "thẫn",
    1793
  ],
  [
    "kể",
    1790
  ],
  [
    "đoạn",
    1788
  ],
  [
    "chở",
    1787
  ],
  [
    "lãng",
    1787
  ],
  [
    "ô",
    1787
  ],
  [
    "thẳm",
    1786
  ],
  [
    "lộc",
    1783
  ],
  [
    "mỏng",
    1778
  ],
  [
    "nghẹn",
    1776
  ],
  [
    "dám",
    1766
  ],
  [
    "tạo",
    1766
  ],
  [
    "bánh",
    1758
  ],
  [
    "thâu",
    1756
  ],
  [
    "rã",
    1754
  ],
  [
    "thái",
    1751
  ],
  [
    "quý",
    1751
  ],
  [
    "nghiệp",
    1749
  ],
  [
    "chú",
    1748
  ],
  [
    "lùng",
    1747
  ],
  [
    "mỹ",
    1740
  ],
  [
    "ngừng",
    1732
  ],
  [
    "giật",
    1731
  ],
  [
    "bi",
    1730
  ],
  [
    "chuông",
    1728
  ],
  [
    "gởi",
    1726
  ],
  [
    "giặc",
    1724
  ],
  [
    "đền",
    1719
  ],
  [
    "kề",
    1717
  ],
  [
    "tô",
    1710
  ],
  [
    "họa",
    1709
  ],
  [
    "đọng",
    1709
  ],
  [
    "suy",
    1705
  ],
  [
    "thư",
    1704
  ],
  [
    "lượn",
    1699
  ],
  [
    "chua",
    1698
  ],
  [
    "mịt",
    1698
  ],
  [
    "tàu",
    1697
  ],
  [
    "bền",
    1694
  ],
  [
    "chứa",
    1688
  ],
  [
    "phấn",
    1684
  ],
  [
    "thấm",
    1683
  ],
  [
    "điên",
    1683
  ],
  [
    "thắng",
    1681
  ],
  [
    "lớp",
    1677
  ],
  [
    "trận",
    1674
  ],
  [
    "bừng",
    1672
  ],
  [
    "song",
    1671
  ],
  [
    "do",
    1671
  ],
  [
    "nga",
    1667
  ],
  [
    "nguyệt",
    1665
  ],
  [
    "thịt",
    1665
  ],
  [
    "chí",
    1664
  ],
  [
    "thê",
    1658
  ],
  [
    "nha",
    1658
  ],
  [
    "bớt",
    1655
  ],
  [
    "xuyến",
    1655
  ],
  [
    "truyền",
    1650
  ],
  [
    "sắt",
    1647
  ],
  [
    "bữa",
    1647
  ],
  [
    "níu",
    1642
  ],
  [
    "sánh",
    1637
  ],
  [
    "đềm",
    1637
  ],
  [
    "rằm",
    1635
  ],
  [
    "lập",
    1634
  ],
  [
    "rung",
    1631
  ],
  [
    "thinh",
    1631
  ],
  [
    "thua",
    1631
  ],
  [
    "khao",
    1628
  ],
  [
    "lanh",
    1625
  ],
  [
    "sắp",
    1624
  ],
  [
    "góp",
    1624
  ],
  [
    "lương",
    1619
  ],
  [
    "thao",
    1618
  ],
  [
    "đồ",
    1616
  ],
  [
    "giải",
    1615
  ],
  [
    "chèo",
    1615
  ],
  [
    "sĩ",
    1613
  ],
  [
    "bưởi",
    1603
  ],
  [
    "khuất",
    1598
  ],
  [
    "xăm",
    1595
  ],
  [
    "nhuộm",
    1588
  ],
  [
    "ruột",
    1587
  ],
  [
    "đáy",
    1585
  ],
  [
    "giới",
    1584
  ],
  [
    "hợp",
    1583
  ],
  [
    "lơi",
    1583
  ],
  [
    "ngó",
    1582
  ],
  [
    "đảng",
    1581
  ],
  [
    "ngôi",
    1578
  ],
  [
    "ủ",
    1575
  ],
  [
    "chủ",
    1572
  ],
  [
    "tiếp",
    1571
  ],
  [
    "ảo",
    1571
  ],
  [
    "ưu",
    1570
  ],
  [
    "tủi",
    1569
  ],
  [
    "bùi",
    1567
  ],
  [
    "phát",
    1565
  ],
  [
    "lờ",
    1564
  ],
  [
    "nghỉ",
    1562
  ],
  [
    "tiễn",
    1557
  ],
  [
    "tích",
    1554
  ],
  [
    "huyền",
    1554
  ],
  [
    "thằng",
    1551
  ],
  [
    "khoảng",
    1549
  ],
  [
    "nhọc",
    1548
  ],
  [
    "ảnh",
    1547
  ],
  [
    "tứ",
    1544
  ],
  [
    "lý",
    1544
  ],
  [
    "ngàng",
    1541
  ],
  [
    "bản",
    1538
  ],
  [
    "sử",
    1537
  ],
  [
    "hài",
    1536
  ],
  [
    "lê",
    1535
  ],
  [
    "khen",
    1534
  ],
  [
    "biên",
    1526
  ],
  [
    "trà",
    1521
  ],
  [
    "hoan",
    1515
  ],
  [
    "bộ",
    1514
  ],
  [
    "kín",
    1514
  ],
  [
    "dừng",
    1513
  ],
  [
    "lấp",
    1508
  ],
  [
    "thà",
    1507
  ],
  [
    "treo",
    1506
  ],
  [
    "tu",
    1506
  ],
  [
    "chặt",
    1505
  ],
  [
    "rỡ",
    1503
  ],
  [
    "quang",
    1499
  ],
  [
    "hiếu",
    1496
  ],
  [
    "thuốc",
    1495
  ],
  [
    "trúc",
    1492
  ],
  [
    "báo",
    1492
  ],
  [
    "ngoại",
    1489
  ],
  [
    "vua",
    1489
  ],
  [
    "ma",
    1485
  ],
  [
    "đấy",
    1484
  ],
  [
    "reo",
    1483
  ],
  [
    "úa",
    1483
  ],
  [
    "ơ",
    1481
  ],
  [
    "nón",
    1480
  ],
  [
    "mến",
    1478
  ],
  [
    "thoát",
    1475
  ],
  [
    "chuyển",
    1474
  ],
  [
    "dùng",
    1472
  ],
  [
    "tang",
    1465
  ],
  [
    "bãi",
    1464
  ],
  [
    "dang",
    1451
  ],
  [
    "chạm",
    1451
  ],
  [
    "thẩn",
    1447
  ],
  [
    "cất",
    1446
  ],
  [
    "dãi",
    1446
  ],
  [
    "giả",
    1445
  ],
  [
    "giọng",
    1442
  ],
  [
    "giây",
    1440
  ],
  [
    "hái",
    1439
  ],
  [
    "chống",
    1436
  ],
  [
    "lỗi",
    1435
  ],
  [
    "mượn",
    1434
  ],
  [
    "nhường",
    1434
  ],
  [
    "vầy",
    1433
  ],
  [
    "đậu",
    1433
  ],
  [
    "loài",
    1432
  ],
  [
    "lụa",
    1432
  ],
  [
    "nề",
    1431
  ],
  [
    "vẽ",
    1430
  ],
  [
    "nỡ",
    1428
  ],
  [
    "cài",
    1424
  ],
  [
    "cuốn",
    1424
  ],
  [
    "đỡ",
    1424
  ],
  [
    "ức",
    1421
  ],
  [
    "hướng",
    1421
  ],
  [
    "tập",
    1417
  ],
  [
    "bút",
    1416
  ],
  [
    "cụ",
    1415
  ],
  [
    "chả",
    1414
  ],
  [
    "cải",
    1409
  ],
  [
    "điện",
    1408
  ],
  [
    "trí",
    1407
  ],
  [
    "hải",
    1407
  ],
  [
    "vùi",
    1406
  ],
  [
    "hàn",
    1405
  ],
  [
    "thù",
    1402
  ],
  [
    "sướng",
    1398
  ],
  [
    "quyện",
    1397
  ],
  [
    "đẩy",
    1394
  ],
  [
    "cứu",
    1393
  ],
  [
    "dày",
    1393
  ],
  [
    "tuần",
    1393
  ],
  [
    "đua",
    1392
  ],
  [
    "phất",
    1392
  ],
  [
    "đắp",
    1391
  ],
  [
    "rong",
    1391
  ],
  [
    "thiêng",
    1384
  ],
  [
    "xôn",
    1380
  ],
  [
    "gói",
    1380
  ],
  [
    "chiếu",
    1378
  ],
  [
    "tiến",
    1378
  ],
  [
    "đáng",
    1376
  ],
  [
    "lả",
    1373
  ],
  [
    "ngăn",
    1372
  ],
  [
    "dao",
    1371
  ],
  [
    "ký",
    1369
  ],
  [
    "quán",
    1369
  ],
  [
    "chen",
    1366
  ],
  [
    "thánh",
    1365
  ],
  [
    "hắt",
    1364
  ],
  [
    "ghê",
    1362
  ],
  [
    "thơi",
    1362
  ],
  [
    "dìu",
    1360
  ],
  [
    "mải",
    1357
  ],
  [
    "tắm",
    1356
  ],
  [
    "xô",
    1356
  ],
  [
    "ngâu",
    1356
  ],
  [
    "gốc",
    1355
  ],
  [
    "trinh",
    1348
  ],
  [
    "vàn",
    1348
  ],
  [
    "đóa",
    1347
  ],
  [
    "lam",
    1343
  ],
  [
    "độc",
    1341
  ],
  [
    "lâng",
    1339
  ],
  [
    "bầy",
    1338
  ],
  [
    "lầm",
    1335
  ],
  [
    "thấu",
    1332
  ],
  [
    "đọc",
    1330
  ],
  [
    "nóng",
    1330
  ],
  [
    "tầm",
    1327
  ],
  [
    "thảnh",
    1321
  ],
  [
    "liễu",
    1316
  ],
  [
    "lồng",
    1315
  ],
  [
    "thắp",
    1315
  ],
  [
    "quạnh",
    1313
  ],
  [
    "tiết",
    1312
  ],
  [
    "lội",
    1310
  ],
  [
    "tuyết",
    1308
  ],
  [
    "coi",
    1306
  ],
  [
    "thuận",
    1304
  ],
  [
    "xương",
    1304
  ],
  [
    "giáo",
    1304
  ],
  [
    "tạm",
    1303
  ],
  [
    "hứa",
    1303
  ],
  [
    "trọng",
    1302
  ],
  [
    "bèo",
    1297
  ],
  [
    "phường",
    1296
  ],
  [
    "cúc",
    1293
  ],
  [
    "tăng",
    1293
  ],
  [
    "e",
    1290
  ],
  [
    "phôi",
    1290
  ],
  [
    "đượm",
    1283
  ],
  [
    "màn",
    1281
  ],
  [
    "nhật",
    1278
  ],
  [
    "ào",
    1276
  ],
  [
    "chọn",
    1272
  ],
  [
    "hanh",
    1272
  ],
  [
    "thẳng",
    1269
  ],
  [
    "hôi",
    1268
  ],
  [
    "chuyến",
    1268
  ],
  [
    "nhắn",
    1266
  ],
  [
    "mắc",
    1266
  ],
  [
    "đèo",
    1264
  ],
  [
    "vươn",
    1264
  ],
  [
    "cạnh",
    1259
  ],
  [
    "rồng",
    1258
  ],
  [
    "thăng",
    1257
  ],
  [
    "địa",
    1255
  ],
  [
    "răng",
    1255
  ],
  [
    "thủ",
    1253
  ],
  [
    "vết",
    1253
  ],
  [
    "chập",
    1251
  ],
  [
    "tân",
    1250
  ],
  [
    "nhắc",
    1247
  ],
  [
    "băng",
    1243
  ],
  [
    "đỉnh",
    1240
  ],
  [
    "cực",
    1233
  ],
  [
    "lẫn",
    1232
  ],
  [
    "kìa",
    1232
  ],
  [
    "chúa",
    1231
  ],
  [
    "lùa",
    1231
  ],
  [
    "rêu",
    1229
  ],
  [
    "hậu",
    1228
  ],
  [
    "nhàu",
    1225
  ],
  [
    "đục",
    1221
  ],
  [
    "chuyên",
    1219
  ],
  [
    "nghề",
    1218
  ],
  [
    "khép",
    1217
  ],
  [
    "khẽ",
    1217
  ],
  [
    "kim",
    1216
  ],
  [
    "kịp",
    1216
  ],
  [
    "áp",
    1216
  ],
  [
    "đam",
    1214
  ],
  [
    "mọc",
    1212
  ],
  [
    "lăn",
    1212
  ],
  [
    "rớt",
    1210
  ],
  [
    "luyến",
    1205
  ],
  [
    "quyền",
    1202
  ],
  [
    "thất",
    1198
  ],
  [
    "vờn",
    1198
  ],
  [
    "chôn",
    1197
  ],
  [
    "bồ",
    1196
  ],
  [
    "giấu",
    1196
  ],
  [
    "khoai",
    1196
  ],
  [
    "gợi",
    1196
  ],
  [
    "hy",
    1194
  ],
  [
    "cam",
    1193
  ],
  [
    "vũ",
    1191
  ],
  [
    "cồn",
    1185
  ],
  [
    "nén",
    1184
  ],
  [
    "y",
    1182
  ],
  [
    "sách",
    1179
  ],
  [
    "mầm",
    1179
  ],
  [
    "buốt",
    1179
  ],
  [
    "sạch",
    1177
  ],
  [
    "lợi",
    1170
  ],
  [
    "vạt",
    1170
  ],
  [
    "ngắn",
    1169
  ],
  [
    "sẵn",
    1165
  ],
  [
    "đốt",
    1160
  ],
  [
    "đặt",
    1160
  ],
  [
    "thác",
    1155
  ],
  [
    "rơm",
    1155
  ],
  [
    "xoay",
    1154
  ],
  [
    "trình",
    1153
  ],
  [
    "mộ",
    1150
  ],
  [
    "thâm",
    1149
  ],
  [
    "nhằn",
    1144
  ],
  [
    "lặn",
    1144
  ],
  [
    "rủ",
    1143
  ],
  [
    "lứa",
    1142
  ],
  [
    "tả",
    1141
  ],
  [
    "đẫm",
    1141
  ],
  [
    "đương",
    1140
  ],
  [
    "ngô",
    1134
  ],
  [
    "nấu",
    1133
  ],
  [
    "yếm",
    1132
  ],
  [
    "thổn",
    1131
  ],
  [
    "khiến",
    1129
  ],
  [
    "hường",
    1129
  ],
  [
    "quy",
    1126
  ],
  [
    "phu",
    1126
  ],
  [
    "oan",
    1119
  ],
  [
    "tác",
    1116
  ],
  [
    "dốc",
    1115
  ],
  [
    "hận",
    1115
  ],
  [
    "lính",
    1115
  ],
  [
    "hon",
    1115
  ],
  [
    "dồn",
    1112
  ],
  [
    "vid",
    1111
  ],
  [
    "dầm",
    1108
  ],
  [
    "đề",
    1108
  ],
  [
    "võng",
    1108
  ],
  [
    "khéo",
    1107
  ],
  [
    "buộc",
    1107
  ],
  [
    "đầm",
    1104
  ],
  [
    "mật",
    1104
  ],
  [
    "gìn",
    1100
  ],
  [
    "cưới",
    1099
  ],
  [
    "mệt",
    1098
  ],
  [
    "chuồn",
    1098
  ],
  [
    "dư",
    1097
  ],
  [
    "mưu",
    1095
  ],
  [
    "thảo",
    1094
  ],
  [
    "sơ",
    1091
  ],
  [
    "thiện",
    1090
  ],
  [
    "lau",
    1089
  ],
  [
    "bò",
    1088
  ],
  [
    "vẫy",
    1085
  ],
  [
    "xếp",
    1085
  ],
  [
    "thiệt",
    1084
  ],
  [
    "lênh",
    1082
  ],
  [
    "phú",
    1081
  ],
  [
    "vụ",
    1081
  ],
  [
    "ươm",
    1081
  ],
  [
    "mài",
    1080
  ],
  [
    "rũ",
    1079
  ],
  [
    "ngu",
    1079
  ],
  [
    "binh",
    1078
  ],
  [
    "xóa",
    1078
  ],
  [
    "đớn",
    1076
  ],
  [
    "vay",
    1075
  ],
  [
    "muối",
    1074
  ],
  [
    "cớ",
    1074
  ],
  [
    "tránh",
    1073
  ],
  [
    "pháp",
    1071
  ],
  [
    "miếng",
    1069
  ],
  [
    "đuổi",
    1064
  ],
  [
    "giỏi",
    1062
  ],
  [
    "ven",
    1062
  ],
  [
    "bức",
    1060
  ],
  [
    "tuy",
    1057
  ],
  [
    "luân",
    1057
  ],
  [
    "neo",
    1057
  ],
  [
    "lịch",
    1056
  ],
  [
    "toan",
    1053
  ],
  [
    "hề",
    1053
  ],
  [
    "nguy",
    1052
  ],
  [
    "mùng",
    1052
  ],
  [
    "ngẫm",
    1047
  ],
  [
    "vốn",
    1046
  ],
  [
    "ghét",
    1046
  ],
  [
    "phê",
    1046
  ],
  [
    "hót",
    1045
  ],
  [
    "trổ",
    1044
  ],
  [
    "máy",
    1043
  ],
  [
    "ghen",
    1042
  ],
  [
    "tôn",
    1041
  ],
  [
    "nâu",
    1040
  ],
  [
    "leo",
    1039
  ],
  [
    "lìa",
    1038
  ],
  [
    "gắng",
    1035
  ],
  [
    "chấp",
    1033
  ],
  [
    "dải",
    1033
  ],
  [
    "run",
    1033
  ],
  [
    "lướt",
    1032
  ],
  [
    "mạng",
    1032
  ],
  [
    "yếu",
    1032
  ],
  [
    "gắn",
    1031
  ],
  [
    "đòi",
    1021
  ],
  [
    "cắt",
    1021
  ],
  [
    "giường",
    1021
  ],
  [
    "xúc",
    1021
  ],
  [
    "bom",
    1021
  ],
  [
    "đoan",
    1017
  ],
  [
    "bổng",
    1016
  ],
  [
    "đày",
    1014
  ],
  [
    "lăng",
    1012
  ],
  [
    "ương",
    1012
  ],
  [
    "vờ",
    1011
  ],
  [
    "khai",
    1009
  ],
  [
    "di",
    1008
  ],
  [
    "phi",
    1008
  ],
  [
    "khí",
    1006
  ],
  [
    "rách",
    1005
  ],
  [
    "đô",
    1004
  ],
  [
    "giã",
    1003
  ],
  [
    "tưng",
    1003
  ],
  [
    "đạn",
    1000
  ],
  [
    "lão",
    999
  ],
  [
    "trĩu",
    998
  ],
  [
    "chức",
    997
  ],
  [
    "san",
    996
  ],
  [
    "vành",
    995
  ],
  [
    "chồi",
    995
  ],
  [
    "tắt",
    993
  ],
  [
    "thử",
    991
  ],
  [
    "rì",
    989
  ],
  [
    "trốn",
    988
  ],
  [
    "phá",
    987
  ],
  [
    "thẹn",
    986
  ],
  [
    "tế",
    986
  ],
  [
    "buôn",
    983
  ],
  [
    "đứt",
    982
  ],
  [
    "đám",
    981
  ],
  [
    "ngựa",
    978
  ],
  [
    "hại",
    978
  ],
  [
    "ngộ",
    974
  ],
  [
    "miệt",
    973
  ],
  [
    "ẩn",
    969
  ],
  [
    "đênh",
    965
  ],
  [
    "áng",
    963
  ],
  [
    "thủa",
    963
  ],
  [
    "đeo",
    960
  ],
  [
    "liên",
    959
  ],
  [
    "nhiệm",
    959
  ],
  [
    "khê",
    958
  ],
  [
    "vây",
    957
  ],
  [
    "bùn",
    956
  ],
  [
    "vẳng",
    955
  ],
  [
    "ham",
    955
  ],
  [
    "giếng",
    954
  ],
  [
    "bận",
    953
  ],
  [
    "niên",
    951
  ],
  [
    "na",
    951
  ],
  [
    "xã",
    951
  ],
  [
    "khuyết",
    951
  ],
  [
    "tăm",
    950
  ],
  [
    "dối",
    949
  ],
  [
    "súng",
    947
  ],
  [
    "lộng",
    947
  ],
  [
    "hứng",
    947
  ],
  [
    "hong",
    947
  ],
  [
    "tức",
    946
  ],
  [
    "cội",
    945
  ],
  [
    "biến",
    942
  ],
  [
    "gan",
    942
  ],
  [
    "can",
    942
  ],
  [
    "ngỏ",
    942
  ],
  [
    "chạnh",
    942
  ],
  [
    "hây",
    942
  ],
  [
    "dỗi",
    941
  ],
  [
    "mượt",
    940
  ],
  [
    "dọc",
    938
  ],
  [
    "đăng",
    936
  ],
  [
    "tầng",
    934
  ],
  [
    "hoàn",
    932
  ],
  [
    "liều",
    932
  ],
  [
    "lững",
    932
  ],
  [
    "quản",
    930
  ],
  [
    "cua",
    927
  ],
  [
    "phây",
    927
  ],
  [
    "thiền",
    926
  ],
  [
    "dẫn",
    924
  ],
  [
    "món",
    923
  ],
  [
    "xế",
    922
  ],
  [
    "cổng",
    918
  ],
  [
    "họp",
    918
  ],
  [
    "dong",
    917
  ],
  [
    "bếp",
    915
  ],
  [
    "sát",
    914
  ],
  [
    "nhan",
    913
  ],
  [
    "phùng",
    913
  ],
  [
    "chồn",
    913
  ],
  [
    "vuông",
    909
  ],
  [
    "dứt",
    907
  ],
  [
    "dừa",
    904
  ],
  [
    "én",
    902
  ],
  [
    "cào",
    902
  ],
  [
    "tụ",
    899
  ],
  [
    "ninh",
    896
  ],
  [
    "thảm",
    895
  ],
  [
    "chắt",
    893
  ],
  [
    "dường",
    892
  ],
  [
    "bần",
    890
  ],
  [
    "vắt",
    890
  ],
  [
    "khuyên",
    889
  ],
  [
    "lánh",
    889
  ],
  [
    "phép",
    889
  ],
  [
    "rầu",
    888
  ],
  [
    "gác",
    887
  ],
  [
    "chán",
    887
  ],
  [
    "lầu",
    886
  ],
  [
    "sữa",
    884
  ],
  [
    "lâm",
    882
  ],
  [
    "bẽ",
    881
  ],
  [
    "bó",
    879
  ],
  [
    "ghềnh",
    879
  ],
  [
    "tảo",
    879
  ],
  [
    "xang",
    879
  ],
  [
    "nức",
    877
  ],
  [
    "cúi",
    876
  ],
  [
    "rèm",
    875
  ],
  [
    "vướng",
    874
  ],
  [
    "nguôi",
    872
  ],
  [
    "chờn",
    872
  ],
  [
    "chừ",
    872
  ],
  [
    "đọa",
    870
  ],
  [
    "đơm",
    870
  ],
  [
    "khe",
    870
  ],
  [
    "bia",
    869
  ],
  [
    "ngài",
    869
  ],
  [
    "chớm",
    869
  ],
  [
    "vun",
    868
  ],
  [
    "bộn",
    867
  ],
  [
    "ê",
    866
  ],
  [
    "thênh",
    866
  ],
  [
    "thướt",
    866
  ],
  [
    "giêng",
    866
  ],
  [
    "trề",
    866
  ],
  [
    "vít",
    865
  ],
  [
    "bùng",
    863
  ],
  [
    "bụng",
    862
  ],
  [
    "còng",
    860
  ],
  [
    "bồn",
    859
  ],
  [
    "diệu",
    857
  ],
  [
    "quấn",
    857
  ],
  [
    "vợi",
    855
  ],
  [
    "đo",
    854
  ],
  [
    "cuộn",
    854
  ],
  [
    "pháo",
    852
  ],
  [
    "kiêu",
    851
  ],
  [
    "dưỡng",
    850
  ],
  [
    "đóng",
    849
  ],
  [
    "lửng",
    849
  ],
  [
    "hân",
    849
  ],
  [
    "oán",
    848
  ],
  [
    "tằm",
    847
  ],
  [
    "dắt",
    847
  ],
  [
    "mơn",
    847
  ],
  [
    "thai",
    846
  ],
  [
    "ốm",
    846
  ],
  [
    "chậm",
    845
  ],
  [
    "khoải",
    845
  ],
  [
    "dõi",
    844
  ],
  [
    "hút",
    844
  ],
  [
    "thống",
    844
  ],
  [
    "tượng",
    842
  ],
  [
    "xấu",
    841
  ],
  [
    "gây",
    841
  ],
  [
    "sàng",
    841
  ],
  [
    "xốn",
    839
  ],
  [
    "ác",
    838
  ],
  [
    "năng",
    837
  ],
  [
    "tướng",
    836
  ],
  [
    "tui",
    836
  ],
  [
    "gỡ",
    835
  ],
  [
    "điêu",
    835
  ],
  [
    "rình",
    834
  ],
  [
    "ngút",
    834
  ],
  [
    "loi",
    834
  ],
  [
    "nếp",
    833
  ],
  [
    "dưa",
    832
  ],
  [
    "cặp",
    831
  ],
  [
    "trơ",
    830
  ],
  [
    "chông",
    830
  ],
  [
    "sài",
    830
  ],
  [
    "kiên",
    828
  ],
  [
    "sum",
    827
  ],
  [
    "nghi",
    826
  ],
  [
    "mồi",
    826
  ],
  [
    "cõng",
    825
  ],
  [
    "bơi",
    825
  ],
  [
    "chục",
    821
  ],
  [
    "so",
    821
  ],
  [
    "nhảy",
    819
  ],
  [
    "rót",
    819
  ],
  [
    "giành",
    817
  ],
  [
    "giầu",
    814
  ],
  [
    "ví",
    812
  ],
  [
    "đằng",
    812
  ],
  [
    "kiến",
    811
  ],
  [
    "cuồng",
    811
  ],
  [
    "loại",
    810
  ],
  [
    "diệt",
    810
  ],
  [
    "ngâm",
    809
  ],
  [
    "liệu",
    806
  ],
  [
    "căng",
    805
  ],
  [
    "đấu",
    805
  ],
  [
    "dời",
    802
  ],
  [
    "nhành",
    802
  ],
  [
    "sư",
    801
  ],
  [
    "cường",
    799
  ],
  [
    "thắt",
    798
  ],
  [
    "chè",
    797
  ],
  [
    "cấy",
    792
  ],
  [
    "tí",
    791
  ],
  [
    "chuối",
    790
  ],
  [
    "vôi",
    790
  ],
  [
    "tạ",
    789
  ],
  [
    "nhang",
    789
  ],
  [
    "huế",
    789
  ],
  [
    "đập",
    787
  ],
  [
    "khởi",
    787
  ],
  [
    "xào",
    786
  ],
  [
    "gai",
    784
  ],
  [
    "lở",
    783
  ],
  [
    "triều",
    782
  ],
  [
    "khung",
    782
  ],
  [
    "thiếp",
    781
  ],
  [
    "lùi",
    780
  ],
  [
    "mồng",
    778
  ],
  [
    "xua",
    775
  ],
  [
    "truân",
    774
  ],
  [
    "đối",
    774
  ],
  [
    "nhấp",
    774
  ],
  [
    "luật",
    773
  ],
  [
    "trút",
    770
  ],
  [
    "lừng",
    770
  ],
  [
    "kẻo",
    768
  ],
  [
    "nồi",
    768
  ],
  [
    "òa",
    766
  ],
  [
    "diêu",
    766
  ],
  [
    "hèn",
    765
  ],
  [
    "lừa",
    764
  ],
  [
    "lái",
    762
  ],
  [
    "chát",
    762
  ],
  [
    "kệ",
    761
  ],
  [
    "rẽ",
    760
  ],
  [
    "lây",
    758
  ],
  [
    "cấp",
    758
  ],
  [
    "giấy",
    756
  ],
  [
    "quyên",
    755
  ],
  [
    "vò",
    752
  ],
  [
    "thong",
    751
  ],
  [
    "cuội",
    751
  ],
  [
    "mành",
    749
  ],
  [
    "hiểm",
    749
  ],
  [
    "cộng",
    749
  ],
  [
    "tù",
    748
  ],
  [
    "võ",
    748
  ],
  [
    "hả",
    748
  ],
  [
    "trót",
    747
  ],
  [
    "tố",
    744
  ],
  [
    "mỉm",
    744
  ],
  [
    "cương",
    742
  ],
  [
    "dặn",
    739
  ],
  [
    "rút",
    737
  ],
  [
    "vận",
    737
  ],
  [
    "vuốt",
    737
  ],
  [
    "ừ",
    737
  ],
  [
    "nguyền",
    736
  ],
  [
    "ríu",
    736
  ],
  [
    "xuyên",
    735
  ],
  [
    "căn",
    732
  ],
  [
    "khang",
    732
  ],
  [
    "hộ",
    731
  ],
  [
    "tam",
    730
  ],
  [
    "a",
    730
  ],
  [
    "lui",
    730
  ],
  [
    "thú",
    728
  ],
  [
    "nhập",
    728
  ],
  [
    "điệp",
    727
  ],
  [
    "chắp",
    727
  ],
  [
    "mẫu",
    722
  ],
  [
    "trèo",
    721
  ],
  [
    "mô",
    719
  ],
  [
    "mực",
    719
  ],
  [
    "chứ",
    718
  ],
  [
    "triệu",
    716
  ],
  [
    "uốn",
    715
  ],
  [
    "ngực",
    715
  ],
  [
    "lắc",
    714
  ],
  [
    "xé",
    714
  ],
  [
    "trăn",
    713
  ],
  [
    "hưởng",
    712
  ],
  [
    "cuốc",
    712
  ],
  [
    "nhi",
    711
  ],
  [
    "ngơi",
    711
  ],
  [
    "túi",
    710
  ],
  [
    "trộm",
    708
  ],
  [
    "râm",
    708
  ],
  [
    "huy",
    708
  ],
  [
    "xuất",
    707
  ],
  [
    "nôi",
    706
  ],
  [
    "lạy",
    703
  ],
  [
    "phục",
    703
  ],
  [
    "nầy",
    703
  ],
  [
    "múa",
    703
  ],
  [
    "tách",
    702
  ],
  [
    "nền",
    702
  ],
  [
    "li",
    701
  ],
  [
    "rít",
    701
  ],
  [
    "giời",
    700
  ],
  [
    "bon",
    700
  ],
  [
    "bào",
    698
  ],
  [
    "ngôn",
    698
  ],
  [
    "nôn",
    697
  ],
  [
    "luồn",
    694
  ],
  [
    "nhụy",
    694
  ],
  [
    "kém",
    693
  ],
  [
    "trị",
    693
  ],
  [
    "tôm",
    693
  ],
  [
    "cân",
    691
  ],
  [
    "chứng",
    689
  ],
  [
    "tràng",
    688
  ],
  [
    "sản",
    688
  ],
  [
    "mò",
    687
  ],
  [
